
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Şekil Ön Ayarı Açılır Menüsü"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Şekil Ön Ayarı Açılır Menüsü";

/* Class = "NSMenuItem"; title = "Öğe 1"; ObjectID = "15"; */
"15.title" = "Öğe 1";

/* Class = "NSMenuItem"; title = "Öğe 2"; ObjectID = "16"; */
"16.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Öğe 3"; ObjectID = "17"; */
"17.title" = "Öğe 3";
